accountsservice
acpi
acpid
alsa-firmware
alsa-plugins
alsa-utils
apparmor
arandr
artwork-i3
autoconf
automake
autorandr
avahi
b43-fwcutter
baobab
bash
bauh
binutils
bison
blender
blueman
bluez-utils
bmenu
bspwm
btrfs-progs
bzip2
cantarell-fonts
cheese
chromium
clipit
cmake
code
composer
coreutils
cpupower
crda
cronie
cryptsetup
deluge
device-mapper
dfc
dhclient
dhcpcd
diffutils
discord
dkms
dmidecode
dmraid
dnsmasq
docker-compose
dosfstools
downgrade
dpkg
e2fsprogs
ecryptfs-utils
efibootmgr
emacs
epdfview
evolution
evolution-on
exfat-utils
exo-gtk3
f2fs-tools
fakeroot
ffmpeg
ffmpegthumbnailer
file
filesystem
filezilla
findutils
firefox
fish
flac
flameshot
flex
garcon-gtk3
gawk
gcc
gcc-libs
gcolor2
gettext
gimp
git
github-cli
glibc
gnome-break-timer
gnome-clocks
gnome-keyring
gparted
grep
grub
gst-libav
gst-plugins-bad
gst-plugins-base
gst-plugins-good
gst-plugins-ugly
gstreamer
gtksourceview-pkgbuild
gufw
gvfs
gvfs-afc
gvfs-gphoto2
gvfs-mtp
gvfs-smb
gzip
hexchat
htop
imwheel
inetutils
inkscape
intel-ucode
inxi
iproute2
iputils
jdk11-openjdk
jfsutils
jre8-openjdk
kde-accessibility-meta
keepassxc
krita
ktimer
kvantum-manjaro
less
lib32-flex
lib32-mesa-demos
lib32-nvidia-utils
libdvdcss
libgpod
libreoffice-fresh
libtool
libxfce4ui-gtk3
libxfce4util-gtk3
licenses
lightdm-settings
lightdm-slick-greeter
linux414-headers
linux510
linux510-nvidia
linux54
linux54-nvidia
logrotate
lutris
lvm2
lxappearance
lxinput
m4
maia-console
make
man-db
man-pages
manjaro-alsa
manjaro-application-utility
manjaro-browser-settings
manjaro-firmware
manjaro-hello
manjaro-hotfixes
manjaro-printer
manjaro-pulse
manjaro-ranger-settings
manjaro-release
manjaro-settings-manager-notifier
manjaro-system
manjaro-xfce-settings
manjaro-zsh-config
mariadb
markdown_previewer
matcha-gtk-theme
mdadm
memtest86+
mesa-demos
mhwd
mhwd-db
mkinitcpio-openswap
mlocate
mobile-broadband-provider-info
moc
modemmanager
morc_menu
mousepad
nano
ncdu
neovim
netctl
network-manager-applet
networkmanager
networkmanager-openconnect
networkmanager-openvpn
networkmanager-pptp
networkmanager-vpnc
nextcloud-client
nfs-utils
npm
nss-mdns
ntfs-3g
ntp
nvidia-utils
obs-studio
openresolv
openssh
os-prober
p7zip
pa-applet
pacman
pamac-gtk
patch
patchutils
pavucontrol
pciutils
pcmanfm
perl
perl-file-mimeinfo
pkgconf
polkit-gnome
poppler-data
powertop
procps-ng
psmisc
pulseaudio-equalizer-ladspa
python2
qt5-styleplugins
qt5ct
ranger
redshift
reiserfsprogs
rofi
rsync
s-nail
sbxkb
screenfetch
sed
shadow
signal-desktop
snapd
spectre-meltdown-checker
speedtest-cli
subversion
sudo
sway
sysfsutils
syslog-ng
systemd
systemd-fsck-silent
systemd-sysvcompat
tar
tcl
terminus-font
texinfo
thunar-gtk3
thunar-volman-gtk3
tldr
tlp
tree
ttf-dejavu
ttf-droid
ttf-inconsolata
ttf-indic-otf
ttf-liberation
unclutter
upower
usbutils
util-linux
vertex-maia-themes
vi
vibrancy-icons-teal
viewnior
vim
vlc
volumeicon
w3m
wallpapers-juhraya
wget
which
wmutils
workrave
wpa_supplicant
xarchiver
xautolock
xcursor-chameleon-pearl
xcursor-maia
xdg-user-dirs
xdg-utils
xdotool
xf86-input-elographics
xf86-input-evdev
xf86-input-libinput
xf86-input-void
xf86-input-wacom
xfburn
xfce4-appfinder-gtk3
xfce4-notifyd-gtk3
xfce4-panel-gtk3
xfce4-power-manager
xfce4-power-manager-gtk3
xfce4-session-gtk3
xfce4-settings-gtk3
xfconf-gtk3
xfdesktop-gtk3
xfsprogs
xfwm4-gtk3
xorg-server
xorg-twm
xorg-xbacklight
xorg-xhost
xorg-xinit
xorg-xkill
xorg-xprop
xterm
xz
yay
youtube-dl
zensu
